# Начало
hi = "Привет, {name}!"

# Логика
...

help_text = "<b>Задачи</b>\n" \
            "/stack - показать стек\n\n" \
            "<b>Настройки</b>\n" \
            "/... - ...\n" \
            "/... - ...\n\n" \
            "<b>Бот</b>\n" \
            "/start - начало\n" \
            "/help - помощь\n" \
            "/info - информация о боте"

# Информация
info_text = "<a href='https://t.me/task_stack_manager_bot'>🌿 <b>Task Stack Manager</b></a>\n\n" \
            "Автор и разработчик: @simonoffcc\n" \
